{
  "gtmid": "GTM-PQTSN2P",
  "title": "Open Y Sandbox on Drupal 9 Core",
  "description": "Welcome to the Open Y demo site! Compare the three themes currently offered on Open Y and discover the range of capabilities across different installation levels of the platform.",
  "url": "https://sandboxes-d9.openy.org/",
  "header": "Sandbox - Drupal 9",
  "intro": "Welcome to the Open Y demo site! Compare the three themes currently offered on Open Y and discover the range of capabilities across different installation levels of the platform.",
  "cards": [
    {
      "id": "rose-standard",
      "link": "https://sandbox-rose-std-d9.openy.org/",
      "title": "Rose: Standard install",
      "description": "Standard-level Open Y offers everything a YMCA Association needs for a comprehensive website. Rose offers sprawling site menu options and high accessibility for blind or low vision users."
    },
    {
      "id": "lily-standard",
      "link": "https://sandbox-lily-std-d9.openy.org/",
      "title": "Lily: Standard install",
      "description": "Standard-level Open Y offers everything a YMCA Association needs for a comprehensive website. Lily offers bold banner headings and eye-catching tiles to organize child page content."
    },
    {
      "id": "carnation-standard",
      "link": "https://sandbox-carnation-std-d9.openy.org/",
      "title": "Carnation: Standard install",
      "description": "Standard-level Open Y offers everything a YMCA Association needs for a comprehensive website. Carnation offers image-rich page layouts and simple, mobile-optimized menus."
    },
    {
      "id": "rose-extended",
      "link": "https://sandbox-rose-ext-d9.openy.org/",
      "title": "Rose: Extended install",
      "description": "Extended-level Open Y is an option for large YMCA Associations who desire deep integrations with third party software and advanced feature. Rose offers sprawling site menu options and high accessibility levels for blind or low vision users."
    },
    {
      "id": "lily-extended",
      "link": "https://sandbox-lily-ext-d9.openy.org/",
      "title": "Lily: Extended install",
      "description": "Extended-level Open Y is an option for large YMCA Associations who desire deep integrations with third party software and advanced feature. Lily offers bold banner headings and eye-catching tiles to organize child page content."
    },
    {
      "id": "carnation-extended",
      "link": "https://sandbox-carnation-ext-d9.openy.org/",
      "title": "Carnation: Extended install",
      "description": "Extended-level Open Y is an option for large YMCA Associations who desire deep integrations with third party software and advanced features. Carnation offers image-rich page layouts and simple, mobile-optimized menus."
    },
    {
      "id": "rose-custom",
      "link": "https://sandbox-rose-cus-d9.openy.org/",
      "title": "Rose: Custom install",
      "description": "Custom-level Open Y is for developers to review all possible features, including experimental ones, available in Open Y. Rose offers sprawling site menu options and high accessibility levels for blind or low vision users."
    },
    {
      "id": "lily-custom",
      "link": "https://sandbox-lily-cus-d9.openy.org/",
      "title": "Lily: Custom install",
      "description": "Custom-level Open Y is for developers to review all possible features, including experimental ones, available in Open Y. Lily offers bold banner headings and eye-catching tiles to organize child page content."
    },
    {
      "id": "carnation-custom",
      "link": "https://sandbox-carnation-cus-d9.openy.org/",
      "title": "Carnation: Custom install",
      "description": "Custom-level Open Y is for developers to review all possible features, including experimental ones, available in Open Y.. Carnation offers image-rich page layouts and simple, mobile-optimized menus."
    }
  ]
}
